Repository: RideSharing/WPApp
Catalog: RideSharingWPApp/RideSharingWPApp/Resources/AppResources.*.resx
Languages: vi_vn

# displayMessage
source: This sample assumes that people above 18 years of age are eligible to vote.
vi_vn: Mẫu này giả định rằng người trên 18 tuổi có đủ điều kiện để bỏ phiếu.

# ResourceLanguage
source: en-US
vi_vn: vi-VN

source: Tracking
vi_vn: Theo dõi

# btnRegister
source: Register
vi_vn: Đăng ký

# btnLogin
source: Login
vi_vn: Đăng nhập

# slogan
source: Ride Sharing- Your Happiness moment
vi_vn: Đăng ký để tiết kiệm chi phí.

# hyperlinkForgotPass
source: Forgot password
vi_vn: Quên mật khẩu

# hintInputPass
source: Your password...
vi_vn: Mật khẩu của bạn:

# hintInputEmail
source: Your email...
vi_vn: Email của bạn:

# ApplicationTitle
source: my application
vi_vn: đơn xin của tôi

# SampleProperty
source: Sample Runtime Property Value
vi_vn: Giá trị thuộc tính thời gian chạy mẫu

# txtPhone
source: Phone
vi_vn: Điện thoại

# txtPersonalID
source: Personal ID
vi_vn: Số Chứng minh nhân dân

# txtEmail
source: Email
vi_vn: Thư điện tử

# driverLincensePhoto
source: Driver Lincense's photo
vi_vn: Ảnh bằng lái xe máy

# driverLicense
source: Driver's License
vi_vn: Bằng lái xe

# driverInformation
source: Driver's Information
vi_vn: Thông tin về người lái xe

# btnChangePass
source: Change Password
vi_vn: Đổi mật khẩu

# hintDistance
source: Distance...
vi_vn: Khoảng cách...

# hintDestination
source: Destination point....
vi_vn: Điểm kết thúc...

# hintDeparture
source: Departure point...
vi_vn: Điểm khởi hành...

# headerStartingTime
source: Starting time
vi_vn: Thời gian bắt đầu

# headerStartingDay
source: Starting day
vi_vn: Ngày bắt đầu

# sendPassword
source: Sending password for this email
vi_vn: Gửi mật khẩu cho email này

# passwordAlready
source: Have password. Log in now!
vi_vn: Đã có mật khẩu. Đăng nhập ngay!

# hintCost
source: Cost...
vi_vn: Chi phí...

# title
source: Ride Sharing
vi_vn: Ứng dụng Ride Sharing

# hintDescription
source: Itinerary description...
vi_vn: Mô tả hành trình...

# vehicleInfor
source: Vehicle's information
vi_vn: Thông tin phương tiện

source: Vehicle type:
vi_vn: Loại xe:

# registrationCertificateImg
source: Motor's registration certificate
vi_vn: Giấy chứng nhận đăng ký xe

# contactUs
source: Contact:
vi_vn: Liên hệ:

# feedback
source: Feedbacks
vi_vn: Thông tin phản hồi

# infor4
source: Mobile: 0975417597
vi_vn: Điện thoại liên hệ: 0975417597

# btnAccept
source: Accept
vi_vn: Chấp nhận

# headerFinished
source: Finished
vi_vn: Đã hoàn tất

# headerMap
source: Map
vi_vn: Bản đồ

# headerInfor
source: Information
vi_vn: Thông tin

# headerList
source: List intinerary
vi_vn: Danh sách hành trình

# headerCustomer
source: Customer
vi_vn: Khách hàng

# headerAccepted
source: Accepted
vi_vn: Đã chấp nhận

source: Itinerary description:
vi_vn: Mô tả hành trình:

# txtTimeCompleted
source: The time completed:
vi_vn: Thời gian hoàn thành:

# headerCreated
source: Created
vi_vn: Đã tạo

# txtStartingDay
source: Starting day :
vi_vn: Bắt đầu từ ngày:

# txtDistance
source: Distance (km) :
vi_vn: Khoảng cách (km):

# txtDestinationPoint
source: Destination point :
vi_vn: Điểm đến:

# txtDeparturePoint
source: Departure point :
vi_vn: Điểm khởi hành:

# txtCost
source: Cost (VND) :
vi_vn: Chi phí (VND):

# infor3
source: Office: 453-455 Hoang Dieu, Danang
vi_vn: Văn phòng: 453-455 hoàng diệu, Đà Nẵng

# infor2
source: Integrated in multi-platform : WP, Android and Web
vi_vn: Tích hợp đươc trên nhiều nền tảng: WP, Android và Web

# infor1
source: Developed by Ride Sharing team
vi_vn: Phát triển bởi nhóm Ride Sharing

# basicInfo
source: Basic informatiion:
vi_vn: Thông tin cơ bản:

source: Authors:
vi_vn: Nhóm tác giả:

# vehiclePlateNum
source: Vehicle plate's number:
vi_vn: Biển số xe :

# vehicleImg
source: Vehicle's photo
vi_vn: Ảnh chụp phương tiện

# motorInsuranceImg
source: Motor insurance's photo
vi_vn: Ảnh chụp bảo hiểm dân sự của chủ xe gắn máy

# licensePlateImg
source: License plate's photo
vi_vn: Ảnh biển số xe
